let data = [
    {
        id: 0,
        title: "[날개_ Wings]",
        author: "도이(김도희)",
        authorInfo: "김도희 작가는 주로 여행지와 일상에서 영감을 얻어 다양한 작업을 시도한다. 마음속에서 어떠한 현상이나 이미지가 재생될 때 작가는 그 심상을 무심히 놓치는 대신 밝은색의 물감으로 화면을 재구성 한다. 새하얀 빈 캔버스에 젯소칠을 하며 새로 태어날 무언가를 위한 준비의식을 마친 후 우연과 필연의 붓끝이 화면을 터치하면 이내 누군가의 삶을 닮은 이미지가 탄생한다. 물감을 칠하고 덧칠하는 행위를 반복한 끝에 결국에는 조화로운 모습을 뽐내는 화면. 우리 모두 저마다의 탄생 비화가 있는 것처럼 알록달록 변신한 모든 캔버스에도 특별한 의미가 부여된다. 무에서 유를 거쳐 완성된 캔버스는 환희와 슬픔, 묘한 긴장감과 편안함 등 다양한 감정이 공존하는 우리의 인생과도 닮았다.",
        content: "꽃과 아이스크림, 캔디와 같은 달콤한 이미지들이 가득한 김들내 작가의 작품",
        price: "120000",
        artInfo: "캔버스 아크릴/97x162cm (100호) 2018",
        artNum: "A2257-0003",
        condition: "렌탈"
    },
    {
        id: 1,
        title: "[땅따먹기]",
        author: "송지연",
        authorInfo: "송지연 작가는 작업 시, 구상과 색상에 집중하여 작업을 진행한다고 한다. 또한, 유화, 디지털 등 다양한 방식으로 작품 활동을 이어가고 있다. <goat on the boat>와 같이 시리즈로 주로 작업을 하기 때문에, 같은 주제와 패턴이 반복되곤 한다. 주로 드넓은 수평선과 이질적 풍경이 등장하는데, 이는 작가가 낯선 외국 땅에서 살면서 성인이 된 후 도착한 고국 땅을 자신만의 방식으로 재해석하여 표현한 것이다. 머릿속에서만 존재하던 그리운 고향의 풍경은 실제로 존재하지 않았고, 이렇게 개념으로만 존재하는 '자연'이라는 이미지는 상상과 부재의 과정을 거치며 현실과의 차이를 만들어냈다.",
        content: "작가가 전하는 가장 일상적인 사물에게서 신비로운 미지의 세계에 대한 단서를 통해 일상의 공간에 신비로운 세계로 넘어갈 수 있는 문을 더해보시기 바랍니다.",
        price: "3150000",
        artInfo: "캔버스 아크릴/97x162cm (100호) 2018",
        artNum: "A0696-0005",
        condition: "구매"
    },
    {
        id: 2,
        title: "[A-BYO!!]",
        author: "장주원",
        authorInfo: "장주원 작가는 세밀한 표현법으로 숲과 고양이를 그려 자신만의 비밀의 화원을 만들었다. 종종 사회와 그 안의 만남들이 정글로 느껴질 때가 있다는 작가는 압박감과 부담을 피할 수 있는 공간을 그려 잠시 쉬어갈 수 있는 공간을 직접 마련했다. 고요한 풍경 안에 자리한 이름 모를 그녀는 마치 작가의 연약한 속내를 의미하는 듯 하다. 숲 속 요정 같은 고양이들과 함께 누워 풀잎 향을 즐기다 보면 무거운 어깨가 다소 개운해질 것만 같다. 이처럼 작가는 현대인들의 마음에 깊이 공감하면서 위로의 목소리를 전한다. 작가만의 예술적 상상력이 여실히 드러나는 화원은 보는 이에게도 휴식의 시간을 준다.",
        content: "평화로운 숲과 귀여운 고양이들을 감상하시면서 화면 속 인물처럼 몸의 긴장을 풀고, 자신만의 비밀의 화원을 상상해보세요.",
        price: "69000",
        artInfo: "캔버스 아크릴/73x91cm (30호), 2011",
        artNum: "A0696-0005",
        condition: "구매"
    },
    {
        id: 3,
        title: "[A Landscape In Mind -in the forest]",
        author:"시원상",
        authorInfo: "시원상 작가는 달걀노른자에 물감을 녹여 사용하는 템페라(tempera) 기법을 통해 불투명하면서 거칠게 마음의 풍경을 그린다. 그가 그리는 마음의 풍경에는 마음을 구성하는 여러 가지 요소들이 등장한다. 넓은 들판 위에 장난감, 동물, 큐브, 놀이기구, 둥지 등 물체가 기도하는 수도승처럼 조용히 자리하고 있고, 풀은 바람의 결에 따라 움직이고 있다. 모두 마음을 구성하는 요소들이다. 이질적인 존재들이 서로 관계를 맺고 영향을 주고받는 모습은 마치 우리 사회의 모습을 보는 것 같기도 하다. 우리는 작품을 통해 내면 깊은 곳에 있는 자신의 마음을 더 깊이 이해할 수 있고 나아가 그것을 타인과 사회, 그리고 자연으로까지 확장하게 된다.",
        content: "자연이 현실 공간으로 스며들어 파릇한 기운 그대로 연상되며 편안한 안식처가 되주듯말 일상에서 지친 나를 잠시 맡겨보세요",
        price: "78000",
        artInfo: "패널에 템페라, 유채/120x120cm (80호), 2016",
        artNum: "A0187-0022",
        condition: "렌탈/구매"
    },
    
]



export default data